Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: This draft may break the AppleVis guidelines on respectful discussion. Please change the tone before posting.
ar: قد تخالف هذه المسودة إرشادات AppleVis للنقاش المحترم. يُرجى تغيير النبرة قبل النشر.
de: Dieser Entwurf verstößt möglicherweise gegen die AppleVis-Richtlinien für respektvolle Diskussionen. Bitte ändere den Ton vor dem Veröffentlichen.
el: Αυτό το προσχέδιο μπορεί να παραβιάζει τους κανόνες του AppleVis για συζήτηση με σεβασμό. Αλλάξτε τον τόνο πριν το δημοσιεύσετε.
es: Este borrador podría incumplir las normas de AppleVis sobre el debate respetuoso. Cambia el tono antes de publicar.
fa: این پیش‌نویس ممکن است با راهنمای AppleVis دربارهٔ گفتگوی محترمانه مغایر باشد. لطفاً پیش از انتشار لحن را تغییر دهید.
fr: Ce brouillon pourrait enfreindre les règles d'AppleVis sur le respect dans les discussions. Modifiez le ton avant de publier.
he: הטיוטה הזו עלולה להפר את ההנחיות של AppleVis לדיון מכבד. נא לשנות את הטון לפני הפרסום.
hi: यह ड्राफ़्ट सम्मानजनक चर्चा के AppleVis दिशानिर्देशों का उल्लंघन कर सकता है। कृपया पोस्ट करने से पहले लहजा बदलें।
id: Draf ini mungkin melanggar pedoman AppleVis tentang diskusi yang saling menghormati. Harap ubah nadanya sebelum memposting.
it: Questa bozza potrebbe violare le linee guida di AppleVis sulla discussione rispettosa. Cambia il tono prima di pubblicare.
ja: この下書きは、敬意ある議論に関する AppleVis のガイドラインに反している可能性があります。投稿する前に口調を変えてください。
ko: 이 초안은 존중하는 토론에 관한 AppleVis 가이드라인에 어긋날 수 있습니다. 게시하기 전에 어조를 바꿔 주세요.
nl: Dit concept kan in strijd zijn met de AppleVis-richtlijnen voor respectvolle discussie. Pas de toon aan voordat je het plaatst.
pl: Ta wersja robocza może naruszać zasady AppleVis dotyczące kulturalnej dyskusji. Zmień ton przed publikacją.
pt: Este rascunho pode violar as diretrizes do AppleVis sobre discussão respeitosa. Mude o tom antes de publicar.
ru: Этот черновик может нарушать правила AppleVis об уважительном общении. Измените тон перед публикацией.
sv: Det här utkastet kan bryta mot AppleVis riktlinjer för respektfull diskussion. Ändra tonen innan du publicerar.
th: ฉบับร่างนี้อาจขัดกับแนวทางของ AppleVis เรื่องการสนทนาอย่างให้เกียรติ โปรดเปลี่ยนน้ำเสียงก่อนโพสต์
tr: Bu taslak, saygılı tartışmayla ilgili AppleVis yönergelerini ihlal edebilir. Lütfen yayınlamadan önce tonu değiştirin.
uk: Ця чернетка може порушувати правила AppleVis щодо шанобливого спілкування. Змініть тон перед публікацією.
vi: Bản nháp này có thể vi phạm quy tắc của AppleVis về thảo luận tôn trọng. Vui lòng đổi giọng điệu trước khi đăng.
zh_hans: 这份草稿可能违反了 AppleVis 关于尊重讨论的准则。发布前请调整语气。

source: Community-Driven
ar: يقوده المجتمع
de: Von der Community getragen
el: Από την κοινότητα
es: Impulsado por la comunidad
fa: برخاسته از جامعه
fr: Porté par la communauté
he: מונע על ידי הקהילה
hi: समुदाय द्वारा संचालित
id: Digerakkan Komunitas
it: Guidata dalla comunità
ja: コミュニティ主体
ko: 커뮤니티 중심
nl: Gedragen door de community
pl: Tworzone przez społeczność
pt: Feito pela comunidade
ru: Создано сообществом
sv: Driven av gemenskapen
th: ขับเคลื่อนโดยชุมชน
tr: Topluluk Odaklı
uk: Створено спільнотою
vi: Do cộng đồng dẫn dắt
zh_hans: 社区驱动

source: All the Content You Need
ar: كل المحتوى الذي تحتاجه
de: Alle Inhalte, die du brauchst
el: Όλο το περιεχόμενο που χρειάζεστε
es: Todo el contenido que necesitas
fa: همهٔ محتوایی که نیاز دارید
fr: Tout le contenu dont vous avez besoin
he: כל התוכן שאתם צריכים
hi: आपकी ज़रूरत की सारी सामग्री
id: Semua Konten yang Anda Butuhkan
it: Tutti i contenuti che ti servono
ja: 必要なコンテンツがそろっています
ko: 필요한 모든 콘텐츠
nl: Alle inhoud die je nodig hebt
pl: Wszystkie potrzebne treści
pt: Todo o conteúdo de que você precisa
ru: Всё, что вам нужно
sv: Allt innehåll du behöver
th: เนื้อหาทั้งหมดที่คุณต้องการ
tr: İhtiyacınız Olan Tüm İçerik
uk: Усе, що вам потрібно
vi: Mọi nội dung bạn cần
zh_hans: 你需要的所有内容

source: Forums, app comments, podcasts, tutorials, and news in one place.
ar: المنتديات وتعليقات التطبيقات والبودكاست والدروس والأخبار في مكان واحد.
de: Foren, App-Kommentare, Podcasts, Anleitungen und Neuigkeiten an einem Ort.
el: Φόρουμ, σχόλια για εφαρμογές, podcast, οδηγοί και ειδήσεις σε ένα σημείο.
es: Foros, comentarios de apps, pódcast, tutoriales y noticias en un solo lugar.
fa: انجمن‌ها، نظرهای برنامه‌ها، پادکست‌ها، آموزش‌ها و اخبار در یک جا.
fr: Forums, commentaires sur les applis, podcasts, tutoriels et actualités au même endroit.
he: פורומים, תגובות על אפליקציות, פודקאסטים, מדריכים וחדשות במקום אחד.
hi: फ़ोरम, ऐप टिप्पणियाँ, पॉडकास्ट, ट्यूटोरियल और ख़बरें एक ही जगह।
id: Forum, komentar aplikasi, podcast, tutorial, dan berita di satu tempat.
it: Forum, commenti sulle app, podcast, tutorial e notizie in un unico posto.
ja: フォーラム、アプリのコメント、ポッドキャスト、チュートリアル、ニュースがひとつの場所に。
ko: 포럼, 앱 댓글, 팟캐스트, 튜토리얼, 뉴스를 한곳에서.
nl: Forums, appreacties, podcasts, handleidingen en nieuws op één plek.
pl: Fora, komentarze do aplikacji, podcasty, poradniki i wiadomości w jednym miejscu.
pt: Fóruns, comentários sobre apps, podcasts, tutoriais e notícias em um só lugar.
ru: Форумы, комментарии о приложениях, подкасты, руководства и новости в одном месте.
sv: Forum, appkommentarer, poddar, guider och nyheter på ett ställe.
th: ฟอรัม ความคิดเห็นเกี่ยวกับแอป พอดแคสต์ บทช่วยสอน และข่าวสารในที่เดียว
tr: Forumlar, uygulama yorumları, podcast'ler, eğitimler ve haberler tek yerde.
uk: Форуми, коментарі про додатки, подкасти, посібники й новини в одному місці.
vi: Diễn đàn, bình luận về ứng dụng, podcast, bài hướng dẫn và tin tức ở cùng một nơi.
zh_hans: 论坛、应用评论、播客、教程和新闻，尽在一处。

source: Rating With VoiceOver
ar: التقييم باستخدام VoiceOver
de: Bewerten mit VoiceOver
el: Βαθμολογία με το VoiceOver
es: Valorar con VoiceOver
fa: امتیازدهی با VoiceOver
fr: Noter avec VoiceOver
he: דירוג עם VoiceOver
hi: VoiceOver से रेटिंग
id: Memberi Peringkat dengan VoiceOver
it: Valutare con VoiceOver
ja: VoiceOver で評価する
ko: VoiceOver로 평가하기
nl: Beoordelen met VoiceOver
pl: Ocenianie z VoiceOver
pt: Avaliar com o VoiceOver
ru: Оценка с VoiceOver
sv: Betygsätt med VoiceOver
th: ให้คะแนนด้วย VoiceOver
tr: VoiceOver ile Puanlama
uk: Оцінювання з VoiceOver
vi: Xếp hạng với VoiceOver
zh_hans: 使用 VoiceOver 评分

source: Ask Siri About AppleVis
ar: اسأل Siri عن AppleVis
de: Frag Siri nach AppleVis
el: Ρωτήστε το Siri για το AppleVis
es: Pregunta a Siri por AppleVis
fa: از Siri دربارهٔ AppleVis بپرسید
fr: Demander à Siri à propos d'AppleVis
he: שאלו את Siri על AppleVis
hi: Siri से AppleVis के बारे में पूछें
id: Tanyakan Siri tentang AppleVis
it: Chiedi a Siri di AppleVis
ja: Siri に AppleVis について聞く
ko: Siri에게 AppleVis에 대해 물어보세요
nl: Vraag Siri naar AppleVis
pl: Zapytaj Siri o AppleVis
pt: Pergunte à Siri sobre o AppleVis
ru: Спросите Siri об AppleVis
sv: Fråga Siri om AppleVis
th: ถาม Siri เกี่ยวกับ AppleVis
tr: Siri'ye AppleVis'i Sorun
uk: Запитайте Siri про AppleVis
vi: Hỏi Siri về AppleVis
zh_hans: 向 Siri 询问 AppleVis

source: You're Following This Topic
ar: أنت تتابع هذا الموضوع
de: Du folgst diesem Thema
el: Ακολουθείτε αυτό το θέμα
es: Sigues este tema
fa: این موضوع را دنبال می‌کنید
fr: Vous suivez ce sujet
he: אתם עוקבים אחר הנושא הזה
hi: आप इस विषय को फ़ॉलो कर रहे हैं
id: Anda Mengikuti Topik Ini
it: Stai seguendo questo argomento
ja: このトピックをフォロー中です
ko: 이 주제를 팔로우하고 있습니다
nl: Je volgt dit onderwerp
pl: Obserwujesz ten temat
pt: Você está seguindo este tópico
ru: Вы подписаны на эту тему
sv: Du följer det här ämnet
th: คุณกำลังติดตามหัวข้อนี้
tr: Bu Konuyu Takip Ediyorsunuz
uk: Ви стежите за цією темою
vi: Bạn đang theo dõi chủ đề này
zh_hans: 你正在关注此话题

source: Write at least %lld more characters to continue.
ar: اكتب %lld حرف إضافي على الأقل للمتابعة.
de: Schreibe mindestens %lld weitere Zeichen, um fortzufahren.
el: Γράψτε τουλάχιστον %lld ακόμη χαρακτήρες για να συνεχίσετε.
es: Escribe al menos %lld caracteres más para continuar.
fa: برای ادامه دست‌کم %lld نویسهٔ دیگر بنویسید.
fr: Écrivez au moins %lld caractères de plus pour continuer.
he: כתבו לפחות %lld תווים נוספים כדי להמשיך.
hi: जारी रखने के लिए कम से कम %lld और वर्ण लिखें।
id: Tulis minimal %lld karakter lagi untuk melanjutkan.
it: Scrivi almeno altri %lld caratteri per continuare.
ja: 続けるには、あと%lld文字以上入力してください。
ko: 계속하려면 %lld자 이상 더 입력하세요.
nl: Schrijf nog minstens %lld tekens om verder te gaan.
pl: Napisz jeszcze co najmniej %lld znaku, aby kontynuować.
pt: Escreva pelo menos mais %lld caracteres para continuar.
ru: Напишите ещё хотя бы %lld символа, чтобы продолжить.
sv: Skriv minst %lld tecken till för att fortsätta.
th: เขียนเพิ่มอีกอย่างน้อย %lld ตัวอักษรเพื่อดำเนินการต่อ
tr: Devam etmek için en az %lld karakter daha yazın.
uk: Напишіть ще щонайменше %lld символу, щоб продовжити.
vi: Viết thêm ít nhất %lld ký tự để tiếp tục.
zh_hans: 请至少再输入 %lld 个字符以继续。

source: Write at least %lld more characters about accessibility to continue.
ar: اكتب %lld حرف إضافي على الأقل عن إمكانية الوصول للمتابعة.
de: Schreibe mindestens %lld weitere Zeichen zur Barrierefreiheit, um fortzufahren.
el: Γράψτε τουλάχιστον %lld ακόμη χαρακτήρες για την προσβασιμότητα για να συνεχίσετε.
es: Escribe al menos %lld caracteres más sobre accesibilidad para continuar.
fa: برای ادامه دست‌کم %lld نویسهٔ دیگر دربارهٔ دسترس‌پذیری بنویسید.
fr: Écrivez au moins %lld caractères de plus sur l’accessibilité pour continuer.
he: כתבו לפחות %lld תווים נוספים על נגישות כדי להמשיך.
hi: जारी रखने के लिए सुलभता के बारे में कम से कम %lld और वर्ण लिखें।
id: Tulis minimal %lld karakter lagi tentang aksesibilitas untuk melanjutkan.
it: Scrivi almeno altri %lld caratteri sull’accessibilità per continuare.
ja: 続けるには、アクセシビリティについてあと%lld文字以上入力してください。
ko: 계속하려면 접근성에 대해 %lld자 이상 더 입력하세요.
nl: Schrijf nog minstens %lld tekens over toegankelijkheid om verder te gaan.
pl: Napisz jeszcze co najmniej %lld znaku o dostępności, aby kontynuować.
pt: Escreva pelo menos mais %lld caracteres sobre acessibilidade para continuar.
ru: Напишите ещё хотя бы %lld символа о доступности, чтобы продолжить.
sv: Skriv minst %lld tecken till om tillgänglighet för att fortsätta.
th: เขียนเกี่ยวกับการช่วยการเข้าถึงเพิ่มอีกอย่างน้อย %lld ตัวอักษรเพื่อดำเนินการต่อ
tr: Devam etmek için erişilebilirlik hakkında en az %lld karakter daha yazın.
uk: Напишіть ще щонайменше %lld символу про доступність, щоб продовжити.
vi: Viết thêm ít nhất %lld ký tự về trợ năng để tiếp tục.
zh_hans: 请至少再输入 %lld 个关于无障碍的字符以继续。

source: A tab-by-tab walkthrough of Home, Discover, For You, and Profile & Settings — go at your own pace, and skip or pause anytime. No worries if you'd rather skip it — you can always start it later from Profile > Replay Welcome Tour.
ar: جولة عبر كل علامة تبويب: الرئيسية واستكشاف ومن أجلك والملف الشخصي والإعدادات، بالسرعة التي تناسبك، ويمكنك تخطيها أو إيقافها مؤقتًا في أي وقت. إذا فضّلت تخطيها، يمكنك دائمًا بدؤها لاحقًا من الملف الشخصي > إعادة تشغيل الجولة الترحيبية.
de: Ein Rundgang durch Start, Entdecken, Für dich sowie Profil & Einstellungen – in deinem eigenen Tempo, jederzeit überspringbar oder pausierbar. Wenn du ihn lieber überspringst, kannst du ihn später jederzeit unter Profil > Willkommenstour erneut abspielen starten.
el: Μια περιήγηση καρτέλα προς καρτέλα στην Αρχική, την Ανακάλυψη, το Για Εσάς και το Προφίλ και ρυθμίσεις, με τον δικό σας ρυθμό, με δυνατότητα παράλειψης ή παύσης οποιαδήποτε στιγμή. Αν προτιμάτε να την παραλείψετε, μπορείτε πάντα να την ξεκινήσετε αργότερα από Προφίλ > Επανάληψη Ξενάγησης Καλωσορίσματος.
es: Un recorrido pestaña por pestaña por Inicio, Descubrir, Para ti y Perfil y ajustes, a tu ritmo, con la opción de omitirlo o pausarlo en cualquier momento. Si prefieres omitirlo, siempre puedes iniciarlo más tarde desde Perfil > Repetir recorrido de bienvenida.
fa: گشتی زبانه به زبانه در خانه، کشف کنید، برای شما و نمایه و تنظیمات، با سرعت دلخواه خودتان؛ هر زمان خواستید می‌توانید آن را رد یا متوقف کنید. اگر ترجیح می‌دهید آن را رد کنید، همیشه می‌توانید بعداً از نمایه > پخش دوبارهٔ تور خوشامدگویی آن را شروع کنید.
fr: Une visite onglet par onglet d'Accueil, Découvrir, Pour vous et Profil et réglages, à votre rythme, avec la possibilité de passer ou de faire une pause à tout moment. Si vous préférez la passer, vous pourrez toujours la lancer plus tard depuis Profil > Revoir la visite de bienvenue.
he: סיור לפי לשוניות: בית, גילוי, בשבילך ופרופיל והגדרות, בקצב שלך, ואפשר לדלג או להשהות בכל רגע. אם תעדיף לדלג, תמיד אפשר להתחיל אותו מאוחר יותר דרך פרופיל > הפעלה מחדש של סיור הקבלת הפנים.
hi: होम, खोजें, आपके लिए और प्रोफ़ाइल और सेटिंग्स का टैब-दर-टैब परिचय, अपनी गति से; आप कभी भी इसे छोड़ या रोक सकते हैं। अगर आप इसे छोड़ना चाहें, तो बाद में कभी भी प्रोफ़ाइल > स्वागत टूर दोबारा चलाएं से शुरू कर सकते हैं।
id: Tur per tab melalui Beranda, Jelajahi, Untuk Anda, serta Profil & Pengaturan, sesuai kecepatan Anda, dan bisa dilewati atau dijeda kapan saja. Jika Anda lebih suka melewatinya, Anda selalu bisa memulainya nanti dari Profil > Putar Ulang Tur Sambutan.
it: Una visita scheda per scheda di Home, Scopri, Per te e Profilo e impostazioni, al tuo ritmo, con la possibilità di saltarla o metterla in pausa in qualsiasi momento. Se preferisci saltarla, puoi sempre avviarla più tardi da Profilo > Rivedi il tour di benvenuto.
ja: ホーム、見つける、あなたへ、プロフィールと設定をタブごとに紹介します。自分のペースで進められ、いつでもスキップや一時停止ができます。スキップしても、あとで「プロフィール」>「ようこそツアーを再生」からいつでも始められます。
ko: 홈, 둘러보기, 나를 위한, 프로필 및 설정을 탭별로 안내합니다. 원하는 속도로 진행하고 언제든지 건너뛰거나 일시 정지할 수 있습니다. 건너뛰더라도 나중에 언제든지 프로필 > 환영 둘러보기 다시 보기에서 시작할 수 있습니다.
nl: Een rondleiding per tabblad langs Start, Ontdekken, Voor jou en Profiel & instellingen, in je eigen tempo, en je kunt altijd overslaan of pauzeren. Sla je hem liever over, dan kun je hem later altijd starten via Profiel > Welkomstrondleiding herhalen.
pl: Przewodnik po kolejnych kartach: Strona główna, Odkrywaj, Dla Ciebie oraz Profil i ustawienia. Idziesz we własnym tempie i w każdej chwili możesz go pominąć lub wstrzymać. Jeśli wolisz go pominąć, możesz go później uruchomić w Profil > Odtwórz ponownie samouczek powitalny.
pt: Um tour aba por aba por Início, Descobrir, Para você e Perfil e configurações, no seu ritmo, com a opção de pular ou pausar a qualquer momento. Se preferir pular, você sempre pode iniciá-lo depois em Perfil > Repetir tour de boas-vindas.
ru: Обзор по вкладкам: «Главная», «Обзор», «Для вас», а также «Профиль и настройки». Двигайтесь в своём темпе и в любой момент пропускайте или приостанавливайте тур. Если вы предпочтёте его пропустить, его всегда можно запустить позже в разделе «Профиль» > «Повторить приветственный обзор».
sv: En rundtur flik för flik genom Hem, Upptäck, För dig samt Profil och inställningar, i din egen takt, och du kan hoppa över eller pausa när som helst. Om du hellre hoppar över den kan du alltid starta den senare via Profil > Spela upp välkomstrundturen igen.
th: ทัวร์ทีละแท็บผ่านหน้าหลัก ค้นพบ สำหรับคุณ และโปรไฟล์และการตั้งค่า ตามจังหวะของคุณเอง และข้ามหรือหยุดชั่วคราวได้ทุกเมื่อ หากต้องการข้าม คุณเริ่มทัวร์ภายหลังได้เสมอจาก โปรไฟล์ > เล่นทัวร์ต้อนรับซ้ำ
tr: Ana Sayfa, Keşfet, Sizin İçin ve Profil ve Ayarlar'ın sekme sekme tanıtımı. Kendi hızınızda ilerleyin, istediğiniz zaman atlayın veya duraklatın. Atlamayı tercih ederseniz daha sonra Profil > Karşılama Turunu Tekrar Oynat'tan her zaman başlatabilirsiniz.
uk: Огляд за вкладками: «Головна», «Огляд», «Для вас», а також «Профіль і налаштування». Рухайтеся у власному темпі й будь-коли пропускайте чи призупиняйте тур. Якщо волієте його пропустити, його завжди можна запустити пізніше в розділі «Профіль» > «Відтворити вітальний тур знову».
vi: Chuyến tham quan từng tab qua Trang chủ, Khám phá, Dành cho bạn và Hồ sơ & Cài đặt, theo tốc độ của riêng bạn, có thể bỏ qua hoặc tạm dừng bất cứ lúc nào. Nếu bạn muốn bỏ qua, bạn luôn có thể bắt đầu lại sau trong Hồ sơ > Phát lại Hướng dẫn chào mừng.
zh_hans: 逐个标签页介绍主页、发现、为您推荐以及个人资料与设置，按你自己的节奏进行，随时可以跳过或暂停。如果你想跳过，之后随时可以从“个人资料”>“重新播放欢迎导览”开始。

source: Not applicable for this app
ar: لا ينطبق على هذا التطبيق
de: Für diese App nicht zutreffend
el: Δεν ισχύει για αυτή την εφαρμογή
es: No aplicable a esta app
fa: برای این برنامه صدق نمی‌کند
fr: Sans objet pour cette appli
he: לא רלוונטי לאפליקציה זו
hi: इस ऐप पर लागू नहीं
id: Tidak berlaku untuk aplikasi ini
it: Non applicabile a questa app
ja: このアプリには該当しません
ko: 이 앱에는 해당되지 않음
nl: Niet van toepassing op deze app
pl: Nie dotyczy tej aplikacji
pt: Não se aplica a este app
ru: Неприменимо к этому приложению
sv: Gäller inte för den här appen
th: ไม่เกี่ยวข้องกับแอปนี้
tr: Bu uygulama için geçerli değil
uk: Не стосується цього додатка
vi: Không áp dụng cho ứng dụng này
zh_hans: 不适用于此应用

source: iPhone and iPad
ar: iPhone وiPad
de: iPhone und iPad
el: iPhone και iPad
es: iPhone y iPad
fa: iPhone و iPad
fr: iPhone et iPad
he: iPhone ו-iPad
hi: iPhone और iPad
id: iPhone dan iPad
it: iPhone e iPad
ja: iPhoneとiPad
ko: iPhone 및 iPad
nl: iPhone en iPad
pl: iPhone i iPad
pt: iPhone e iPad
ru: iPhone и iPad
sv: iPhone och iPad
th: iPhone และ iPad
tr: iPhone ve iPad
uk: iPhone та iPad
vi: iPhone và iPad
zh_hans: iPhone 和 iPad

source: %@ remaining
ar: المتبقي: %@
de: %@ verbleibend
el: Απομένουν %@
es: Quedan %@
fa: %@ باقی مانده
fr: %@ restant
he: נותרו %@
hi: %@ शेष
id: Sisa %@
it: %@ rimanenti
ja: 残り%@
ko: %@ 남음
nl: Nog %@
pl: Pozostało: %@
pt: %@ restantes
ru: Осталось: %@
sv: %@ kvar
th: เหลืออีก %@
tr: %@ kaldı
uk: Залишилося: %@
vi: Còn %@
zh_hans: 剩余 %@

source: Tutorial
ar: درس تعليمي
el: Εκπαιδευτικό υλικό
fa: آموزش
fr: Tutoriel
he: מדריך לימוד
hi: ट्यूटोरियल
ja: チュートリアル
ko: 튜토리얼
pl: Samouczek
ru: Руководство
sv: Handledning
th: บทช่วยสอน
tr: Eğitim
uk: Посібник
vi: Bài hướng dẫn
zh_hans: 教程

source: Article
ar: مقالة
de: Artikel
el: Άρθρο
es: Artículo
fa: مقاله
he: מאמר
hi: लेख
id: Artikel
it: Articolo
ja: 記事
ko: 기사
nl: Artikel
pl: Artykuł
pt: Artigo
ru: Статья
sv: Artikel
th: บทความ
tr: Makale
uk: Стаття
vi: Bài viết
zh_hans: 文章

source: Event
ar: حدث
de: Veranstaltung
el: Εκδήλωση
es: Evento
fa: رویداد
fr: Événement
he: אירוע
hi: इवेंट
id: Acara
it: Evento
ja: イベント
ko: 이벤트
nl: Evenement
pl: Wydarzenie
pt: Evento
ru: Событие
sv: Evenemang
th: กิจกรรม
tr: Etkinlik
uk: Подія
vi: Sự kiện
zh_hans: 活动

source: Developer Resource
ar: مورد للمطورين
de: Entwickler-Ressource
el: Πόρος για προγραμματιστές
es: Recurso para desarrolladores
fa: منبع برای توسعه‌دهندگان
fr: Ressource pour développeurs
he: משאב למפתחים
hi: डेवलपर संसाधन
id: Sumber Daya Pengembang
it: Risorsa per sviluppatori
ja: デベロッパ向けリソース
ko: 개발자 리소스
nl: Bron voor ontwikkelaars
pl: Zasób dla programistów
pt: Recurso para desenvolvedores
ru: Ресурс для разработчиков
sv: Utvecklarresurs
th: แหล่งข้อมูลสำหรับนักพัฒนา
tr: Geliştirici Kaynağı
uk: Ресурс для розробників
vi: Tài nguyên cho nhà phát triển
zh_hans: 开发者资源

source: Network error. Check your connection and try again.
ar: خطأ في الشبكة. تحقق من اتصالك وحاول مرة أخرى.
de: Netzwerkfehler. Prüfe deine Verbindung und versuche es erneut.
el: Σφάλμα δικτύου. Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά.
es: Error de red. Comprueba tu conexión e inténtalo de nuevo.
fa: خطای شبکه. اتصال خود را بررسی کنید و دوباره امتحان کنید.
fr: Erreur réseau. Vérifiez votre connexion et réessayez.
he: שגיאת רשת. בדוק את החיבור ונסה שוב.
hi: नेटवर्क त्रुटि। अपना कनेक्शन जांचें और फिर से कोशिश करें।
id: Kesalahan jaringan. Periksa koneksi Anda dan coba lagi.
it: Errore di rete. Controlla la connessione e riprova.
ja: ネットワークエラーです。接続を確認して、もう一度お試しください。
ko: 네트워크 오류입니다. 연결을 확인하고 다시 시도하세요.
nl: Netwerkfout. Controleer je verbinding en probeer het opnieuw.
pl: Błąd sieci. Sprawdź połączenie i spróbuj ponownie.
pt: Erro de rede. Verifique sua conexão e tente novamente.
ru: Ошибка сети. Проверьте подключение и повторите попытку.
sv: Nätverksfel. Kontrollera anslutningen och försök igen.
th: เครือข่ายขัดข้อง ตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง
tr: Ağ hatası. Bağlantınızı kontrol edip tekrar deneyin.
uk: Помилка мережі. Перевірте з’єднання й спробуйте ще раз.
vi: Lỗi mạng. Hãy kiểm tra kết nối và thử lại.
zh_hans: 网络错误。请检查连接后重试。

source: The request timed out. Try again.
ar: انتهت مهلة الطلب. حاول مرة أخرى.
de: Die Anfrage hat zu lange gedauert. Versuche es erneut.
el: Το αίτημα έληξε. Δοκιμάστε ξανά.
es: La solicitud tardó demasiado. Inténtalo de nuevo.
fa: مهلت درخواست تمام شد. دوباره امتحان کنید.
fr: La requête a expiré. Réessayez.
he: תם הזמן לבקשה. נסה שוב.
hi: अनुरोध का समय समाप्त हो गया। फिर से कोशिश करें।
id: Permintaan habis waktu. Coba lagi.
it: La richiesta è scaduta. Riprova.
ja: リクエストがタイムアウトしました。もう一度お試しください。
ko: 요청 시간이 초과되었습니다. 다시 시도하세요.
nl: Het verzoek duurde te lang. Probeer het opnieuw.
pl: Upłynął limit czasu żądania. Spróbuj ponownie.
pt: A solicitação expirou. Tente novamente.
ru: Время ожидания запроса истекло. Повторите попытку.
sv: Begäran tog för lång tid. Försök igen.
th: คำขอหมดเวลา ลองอีกครั้ง
tr: İstek zaman aşımına uğradı. Tekrar deneyin.
uk: Час очікування запиту минув. Спробуйте ще раз.
vi: Yêu cầu đã hết thời gian chờ. Hãy thử lại.
zh_hans: 请求超时。请重试。

source: Incorrect username or password.
ar: اسم المستخدم أو كلمة المرور غير صحيحة.
de: Benutzername oder Passwort ist falsch.
el: Λανθασμένο όνομα χρήστη ή κωδικός.
es: Nombre de usuario o contraseña incorrectos.
fa: نام کاربری یا گذرواژه نادرست است.
fr: Nom d'utilisateur ou mot de passe incorrect.
he: שם המשתמש או הסיסמה שגויים.
hi: उपयोगकर्ता नाम या पासवर्ड गलत है।
id: Nama pengguna atau kata sandi salah.
it: Nome utente o password errati.
ja: ユーザ名またはパスワードが正しくありません。
ko: 사용자 이름 또는 암호가 올바르지 않습니다.
nl: Onjuiste gebruikersnaam of wachtwoord.
pl: Nieprawidłowa nazwa użytkownika lub hasło.
pt: Nome de usuário ou senha incorretos.
ru: Неверное имя пользователя или пароль.
sv: Fel användarnamn eller lösenord.
th: ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง
tr: Kullanıcı adı veya parola yanlış.
uk: Неправильне ім’я користувача або пароль.
vi: Tên người dùng hoặc mật khẩu không đúng.
zh_hans: 用户名或密码不正确。

source: You don't have permission to do that.
ar: ليس لديك إذن للقيام بذلك.
de: Dafür hast du keine Berechtigung.
el: Δεν έχετε άδεια για αυτή την ενέργεια.
es: No tienes permiso para hacer eso.
fa: اجازهٔ انجام این کار را ندارید.
fr: Vous n'avez pas l'autorisation de faire cela.
he: אין לך הרשאה לעשות זאת.
hi: आपको ऐसा करने की अनुमति नहीं है।
id: Anda tidak punya izin untuk melakukan itu.
it: Non hai il permesso per farlo.
ja: その操作を行う権限がありません。
ko: 해당 작업을 할 권한이 없습니다.
nl: Je hebt geen toestemming om dat te doen.
pl: Nie masz uprawnień, aby to zrobić.
pt: Você não tem permissão para fazer isso.
ru: У вас нет прав на это действие.
sv: Du har inte behörighet att göra det.
th: คุณไม่มีสิทธิ์ทำสิ่งนั้น
tr: Bunu yapma izniniz yok.
uk: У вас немає дозволу на цю дію.
vi: Bạn không có quyền làm việc đó.
zh_hans: 你没有执行此操作的权限。

source: Too many requests. Please wait a moment.
ar: طلبات كثيرة جدًا. يُرجى الانتظار قليلًا.
de: Zu viele Anfragen. Bitte warte einen Moment.
el: Πάρα πολλά αιτήματα. Περιμένετε λίγο.
es: Demasiadas solicitudes. Espera un momento.
fa: درخواست‌ها بیش از حد است. لطفاً کمی صبر کنید.
fr: Trop de requêtes. Patientez un instant.
he: יותר מדי בקשות. המתן רגע.
hi: बहुत अधिक अनुरोध। कृपया थोड़ा इंतज़ार करें।
id: Terlalu banyak permintaan. Harap tunggu sebentar.
it: Troppe richieste. Attendi un momento.
ja: リクエストが多すぎます。しばらくお待ちください。
ko: 요청이 너무 많습니다. 잠시 기다려 주세요.
nl: Te veel verzoeken. Wacht even.
pl: Zbyt wiele żądań. Poczekaj chwilę.
pt: Solicitações demais. Aguarde um momento.
ru: Слишком много запросов. Подождите немного.
sv: För många förfrågningar. Vänta en stund.
th: มีคำขอมากเกินไป โปรดรอสักครู่
tr: Çok fazla istek. Lütfen biraz bekleyin.
uk: Забагато запитів. Зачекайте трохи.
vi: Quá nhiều yêu cầu. Vui lòng chờ một chút.
zh_hans: 请求过多。请稍候。
